
export const featuresData = [
        {
            title: 'Гарантия',
            desc: 'До 3 лет гарантии на все выполненные работы и произведенные изделия',
            icon: 'GuaranteeIcon'
        },
        {
            title: 'Договор',
            desc: 'Полноценный договор, защищающий интересы клиента',
            icon: 'ContractIcon'
        },
        {
            title: 'Всё по правилам',
            desc: 'Соблюдения правил размещения вывесок и рекламных конструкций',
            icon: 'RulesIcon'
        },
        {
            title: 'Соблюдаем сроки',
            desc: 'Старт изготовления в день обращения',
            icon: 'TimeIcon'
        }
    ];